[
  "obsidian-git",
  "obsidian-style-settings",
  "calendar",
  "cmdr",
  "obsidian-custom-attachment-location",
  "easy-typing-obsidian",
  "editing-toolbar",
  "quickadd",
  "slash-commander",
  "templater-obsidian",
  "homepage"
]